{
  "name": "site_terms",
  "template": "articles",
  "title": "Terms of Use",
  "keywords": "VolBrain Terms of Use",
  "subtitle": "",
  "contents": [
  ],
  "children": [
    {
      "name": "part1",
      "title": "Terms",
      "subtitle": "",
      "contents": [
        "By accessing this site, you agree to **VolBrain Terms and Conditions of Use**, and agree that you are responsible for compliance with them or any applicable laws and regulations.",
        "If you do not agree with any of these terms, you must not access this site. The materials contained in this web site are protected by applicable copyright law.\n",
        "\n- You need to be **registered** in order to access the processing tool to send your data.",
        "During the registration process you can authorize the incorporation of your image data to volBrain's image database.",
        "*This will help to improve volBrain's performance and increase the system's accuracy.*"
      ],
      "metas": {}
    },
    {
      "name": "part2",
      "title": "License",
      "subtitle": "",
      "contents": [
        "- You agree to use the services only for purposes that are permitted by these Terms and any applicable law, regulation or generally accepted practices or guidelines in the relevant jurisdictions.",
        "- In order to access VolBrain services, you may be required to provide information about yourself as part of the registration process for the service. You agree that any registration information you give will be accurate, correct and up to date.",
        "- You agree not to attempt to access VolBrain services by any means other than through the interface that is provided in VolBrain's site. Also, you agree that you will not attempt to decompile or reverse engineer any software contained in this site.",
        "- You must have the right to use the MRI data submitted to volBrain system (patient consent if applicable).",
        "- You are responsible to anonymize the data submitted to volBrain, no personal name or any other information able to identify the person has to be included in the file names or their content.",
        "- You agree that you will not engage in any activity that interferes with or disrupts VolBrain services.",
        "- You may not reproduce, duplicate, copy, sell, trade or resell VolBrain services for any purpose.",
        "- You undertake to use volBrain on your own and entire liability.",
        "- You expressly agree that in no case shall the volBrain owners be declared liable for any direct, indirect, incidental, consequential or special damages suffered by you as a result of the use of volBrain, as well as for any difficulty experienced during its use or for it being impossible to use.",
        "- You are responsible for ensuring that the technical characteristics and functions of volBrain corresponds to your needs.",
        "- You are completely responsible for the results that you may obtain while using the volBrain services."
      ]
    },
    {
      "name": "part3",
      "title": "Provision of Service",
      "subtitle": "",
      "contents": [
        "- You acknowledge that the services provided in these site may change from time to time without prior notice.",
        "- You acknowledge that VolBrain may stop permanently or temporarily providing the services or any features within without prior notice.",
        "- You acknowledge that there may be a limit on the number of transmissions you may send or receive through the services or on the amount of storage space used for their provision.",
        "- You acknowledge that volBrain is a research prototype, and may therefore contain possible imperfections or errors for which the volBrain owners disclaim any liability.",
        "- You are advised to safeguard important data, to use caution and not to rely in any way on the correct functioning or performance of volBrain services.",
        "- You will make your best efforts to notify volBrain owners of any error or any other defect of the volBrain software which comes to its notice during the use. In that case, you will make your best efforts to notify to the volBrain contacts of the error and of the relevant correction."
      ]
    },
    {
      "name": "part4",
      "title": "Disclaim",
      "subtitle": "",
      "contents": [
        "In no event shall VolBrain or its representatives be liable for any damages resulting from the use or inability to use VolBrain services. We make no warranty of the accuracy, reability or fitness of the results for a particular purpose.",
        "- We do not offer any guarantee nor maintenance services to ensure that volBrain operates in good working order.",
        "- We are under no obligation: i) to provide assurance that any specific errors or discrepancies in the volBrain software will be corrected, ii) to provide you any technical support."
      ]
    },
    {
      "name": "part5",
      "title": "Modification",
      "contents": [
        "These Terms of Use may be revised and changed at any time without notice. By using this web site you agree to be bound by the current version of these Terms and Conditions of Use at that moment."
      ]
    },
    {
      "name": "part5",
      "title": "Privacy",
      "subtitle": "Your privacy is very important for us. Accordingly, we have developed this Policy for you to understand how we collect, use, communicate and disclose and make use of personal information. In order to ensure that the confidentiality of personal information is protected and maintained, we will adhere to the following outlines.",
      "contents": [
        "- We will collect personal information in a digital database managed by volBrain administrators.",
        "- We will collect and use personal information solely with the objective of fulfilling those purposes specified by us and for other compatible purposes, unless we obtain the consent of the individual concerned or as required by law.",
        "- We will only retain personal information as long as necessary for the fulfillment of those purposes. Moreover, as specified by the French law on “computer and freedom”, you can have access to your personal information and you can modify them by contacting volBrain administrators.",
        "- We will make readily available to our users information about our policies and practices relating to the management of personal information.",
        "- We will not sell, rent or otherwise share personal information with any third parties."
      ]
    }
  ]
}